[Translation]
ThisLanguage=		繁體中文 

Language=			語言 

DockSettings=		程式設定 
IconSettings=		圖示設定 
AddItem=			新增項目 
  ItemFile=			檔案 
  ItemPath=			資料夾
  ItemSeparator=		分隔線 
  ItemDockSettings=	程式設定 
DeleteItem=			移除項目 
TakeScreenshot=		擷取 RocketDock 程式畫面 


General=			一般設定 
AutoRun=			開機之後自動執行 
HideLabels=			圖示下方不顯示文字標籤 
LockIcons=			鎖定圖示位置 (按住 Ctrl 即可移動圖示)
AutoHide=			自動隱藏  RocketDock 工具列


Icons=			圖示設定 
Size=				正常尺寸
Quality=			品質 
  QualityLow=		低品質 (較快)
  QualityMedium=		一般品質 
  QualityHigh=		高品質 (較慢)
Zoom=				放大後的尺寸
ZoomRange=			一同放大的圖示個數
ZoomTime=			縮放過程費時


Position=		位置設定 
Monitor=		螢幕 
  MonitorList=		螢幕 
Side=			出現在螢幕的 
  SideTop=			上方 
  SideBottom=		下方 
  SideLeft=			左方 
  SideRight=		右方 
Z-Order=		圖層位置 
  zTop=				總在最上層 
  zNormal=			一般
  zBottom=			總在最下層 
Offset=			水平位移


Style=			風格設定 
Theme=			佈景主題 
Opacity=		不透明度 
SelectFont=		選擇字型 


About=			關於本軟體
Donate=			贊助 
Updates=		升級 
Forums=			拜訪論壇 



Quit=			離開本程式 
OK=				確定 
Cancel=			取消 



Version=		版本 
ThankYou=		RocketDock 是由兩位蘋果電腦玩家在 OS X 上頭開發的，就把它當做是 Mac 社群送給你的禮物好了。<BR><BR>同時我們也可以逃離 Mac 的魔掌了 :)<BR><BR>好好享受它吧！<BR>Punk Software 開發團隊

Folders=		圖示存放目錄 
DefaultFolder=	預設目錄 
ChangeFolder=	變更目錄 


Preview=		預覽區


DefaultIcon=	預設圖示 


Properties=		屬性 
Name=			名稱 
Target=			目標 
FindTarget=		搜尋目標
StartIn=		開始位置
Arguments=		參數 
Run=			執行 
  RunNormal=		標準視窗
  RunMaximized=		最大化 
  RunMinimized=		最小化 
Popup=			彈出選單 
ContextMenu=	顯示系統選單


FontOutlineColor=	外框線顏色 
FontShadowColor=	陰影顏色 
FontOutlineOpacity=	外框線不透明度 
FontShadowOpacity=	陰影不透明度 



;#################
;For Version 1.1.2
;#################

MouseActivate=		滑鼠經過時自動顯示
AutoHideTime=		隱藏/顯示過程費時：
AutoHideDelay=		隱藏/顯示之前延遲：
UberIconFX=			使用 ÜberIcon 特效 (需安裝並啟動 ÜberIcon 才會有效果)



;#################
;For Version 1.2.0
;#################

ZoomFlat=			縮放：水平
VerticalOffset=		垂直位移
ItemBlank=          空白圖示
Defaults=			預設值
Confirm=			你確定嗎？
ConfirmDefaults=	你確定要重設 RocketDock 的設定為預設值嗎？<BR>註：這不會影響到你的自訂圖示設定。


;#################
;For Version 1.3.0
;#################

;NOTE: "ZoomFlat" was changed above... Please re-translate
;=========================================================

ManageWindows=		視窗縮小到 RocketDock 工具列
ShowRunning=		顯示標記於執行中的程式圖示上
OpenRunning=		開啟正在執行中的程式
UseINI=			將設定值存到 INI 檔
GetMore=			下載更多
Behavior=			行為設定
MouseActivateDelay=	彈出/消失之前延遲
IconActivationFX=		點擊圖示的特效
None=				無
Bounce=			跳動效果
ZoomOpaque=			縮放時圖示變成不透明
HoverFX=			滑鼠經過圖示的特效
ZoomBubble=			縮放：氣泡
ZoomPlateau=		縮放：高原
OpenWindow=			開啟視窗
CloseWindow=		關閉視窗
ItemRecycleBin=		資源回收筒
StateNormal=		一般圖示
StateEmpty=			資源回收筒(空)
StateFull=			資源回收筒(滿)


;#################
;For Version 1.3.1
;#################

DebugInfo=			偵錯資訊
ConfirmDebugInfo=		RocketDock 將會建立一份偵錯報告<BR><BR>這份報告裡頭包含：<BR>  * RocketDock 的設定 (包括路徑及參數)<BR>  * 目前正在執行的所有程序<BR>  * 有用的系統資訊
DisableMinAnimation=	縮小時不顯示動畫效果
OpenRunningShort=		開啟執行程式
UseGlobal=			套用全域設定
Always=			總是
Never=			絕不
Warnings=			警告：<COUNT>
WarningINIWrite=		Settings.ini 是「唯讀」狀態，設定無法被儲存。
